<section class="hero-section " id="home">
        
        <div class="container-fluid m-0 p-0">
            <div class="row">
                <div class="col-lg-6 p-5 text-end">
                    <h2 class="mb-4 section-heading fw-bold">رسالتنا</h2>
                    <p class="mb-4">   
                    في Remedy، نؤمن بأن الصحة هي أساس الحياة، وأن كل فرد يستحق رعاية صحية آمنة، موثوقة، وفي متناول اليد. نكرّس جهودنا لتقديم خدمات صيدلانية بمعايير عالية من الاحتراف والاهتمام، من خلال توفير الأدوية الأصلية، والمنتجات الصحية الفعالة، والاستشارات الصيدلانية الدقيقة، مع الحرص على بناء علاقة ثقة طويلة الأمد مع عملائنا.
                        </p>
                    <div class="row">
                        <div class="col-lg-12 text-end">
                            <h2 class="section-heading fw-bold">قيمنا الأساسية</h2>
                            <p class="mb-5">في صيدلية Remedy، نلتزم بمجموعة من القيم التي تشكل أساس كل ما نقوم به وتوجه كل خطوة نخطوها نحو تقديم رعاية صحية موثوقة وإنسانية:</p>

                            <div class="value-item">
                                <h5 class="mb-2">1. الثقة:</h5>
                                <p>نؤمن أن الثقة تُبنى على الصدق والشفافية. ونعمل لنكون مصدراً موثوقاً لصحة عملائنا.</p>
                            </div>

                            <div class="value-item">
                                <h5 class="mb-2">2. الاهتمام الإنساني:</h5>
                                <p>إن كل من يعمل كصيدلي لا بد وأنه اختار هذا التخصص برغبته، ونتعامل مع عملائنا بعناية واحترام، لنكون شركاء حقيقيين في رحلته الصحية.</p>
                            </div>

                            <div class="value-item">
                                <h5 class="mb-2">3. الجودة:</h5>
                                <p>نلتزم بتقديم منتجات وخدمات ذات جودة عالية، مع الحرص على الالتزام بأعلى المعايير الصيدلانية والمهنية.</p>
                            </div>

                            <div class="value-item">
                                <h5 class="mb-2">4. المعرفة المستمرة:</h5>
                                <p>نطور أنفسنا باستمرار بمواكبة أحدث ما توصلت إليه العلوم الصيدلانية لنقدم استشارات دقيقة ومحدثة.</p>
                            </div>

                            <div class="value-item">
                                <h5 class="mb-2">5. المسؤولية المجتمعية:</h5>
                                <p>نؤمن بدورنا في دعم صحة المجتمع ونشارك في المبادرات التوعوية التي تساهم في تحسين نمط الحياة والصحة العامة.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-lg-6">
                    <img src="/images/Rectangle15.png" alt="Remedy Hero Image" class="img-fluid w-70 h-70 object-fit-cover d-block me-auto">
                </div>
            </div>
        </div>
    </section>